<pad>	0
</s>	0
<unk>	0
,	-2.74594
s	-3.36589
e	-3.36636
o	-3.36636
<	-3.36644
>	-3.40388
.	-3.63555
-	-3.93969
▁но	-4.33119
▁	-4.80743
;	-4.82928
лэн	-4.83085
▁–	-4.91386
:	-4.95241
лы	-5.04341
▁Кузё	-5.23125
лэсь	-5.25781
Инмар	-5.33046
▁со	-5.40126
ö	-5.43955
▁ке	-5.60551
а	-5.65176
▁понна	-5.65647
ы	-5.69623
▁соос	-5.75782
са	-5.76678
?	-5.81978
н	-5.83379
▁мед	-5.85809
д	-5.87984
▁ик	-5.91835
▁кадь	-5.9252
ын	-5.96303
!	-5.98024
▁«	-5.98674
Кузё	-5.99418
▁Со	-6.00113
▁мон	-6.03577
▁уг	-6.03783
▁вань	-6.05608
м	-6.13224
с	-6.13831
▁вылэ	-6.15425
ез	-6.1569
▁вал	-6.17325
».	-6.1895
▁Мон	-6.21914
▁уз	-6.25459
▁сое	-6.27737
з	-6.2968
ысь	-6.30814
▁Инмар	-6.32904
зэ	-6.34503
▁шуыса	-6.37401
Со	-6.38563
ны	-6.39937
▁тӥ	-6.40306
▁та	-6.40568
▁шуэ	-6.42485
▁луоз	-6.43623
▁монэ	-6.4441
нош	-6.45279
▁сярысь	-6.47521
▁тон	-6.48619
▁ни	-6.49607
▁ӧвӧл	-6.50364
Н	-6.51866
▁нош	-6.5442
▁соосты	-6.54526
зы	-6.549
▁да	-6.55657
▁улон	-6.56361
▁мурт	-6.57933
Инмарлэн	-6.5801
▁пумит	-6.6074
▁музъем	-6.61165
▁доры	-6.621
сь	-6.62982
ме	-6.63364
▁Тон	-6.68292
Мон	-6.75401
Инмаре	-6.76625
ш	-6.78461
ен	-6.79236
▁эн	-6.79791
▁солэн	-6.81188
▁ӧз	-6.81322
эз	-6.82691
▁шуиз	-6.83721
Но	-6.87876
▁мынам	-6.88761
▁уго	-6.89454
й	-6.90287
ты	-6.90805
е	-6.91554
о	-6.929
i	-6.92918
▁улэ	-6.94212
РО	-6.95701
▁вылын	-6.96873
▁тонэ	-6.98964
Тон	-7.01767
▁пыр	-7.03561
▁мыным	-7.04975
>«	-7.08449
▁”	-7.08502
▁азьын	-7.08911
▁улӥсь	-7.09695
ыса	-7.09904
▁адями	-7.10078
со	-7.13291
»	-7.13943
соос	-7.16092
▁ми	-7.16395
«	-7.16853
▁Республика	-7.17201
▁на	-7.17485
мы	-7.18152
▁тазьы	-7.18705
▁шонер	-7.1968
▁улӥсьёс	-7.20392
уго	-7.21445
ды	-7.21447
Уго	-7.21558
Солэн	-7.22148
▁мар	-7.22388
▁трос	-7.22878
▁кулэ	-7.23545
▁гинэ	-7.24133
малы	-7.24455
▁бере	-7.24609
▁ас	-7.26817
Та	-7.27173
▁ӟеч	-7.27205
▁калык	-7.27602
тӥ	-7.2797
▁солы	-7.29017
▁кин	-7.29172
▁Коми	-7.32262
сэ	-7.33295
▁КНИГАЕЗ	-7.33945
▁кыл	-7.34504
Тани	-7.36861
▁туж	-7.37004
тэм	-7.37387
▁пӧлысь	-7.37444
лӧн	-7.37462
▁ӧй	-7.37871
оф	-7.38677
л	-7.38773
▁соослы	-7.38862
▁шуоно	-7.39045
Соку	-7.39198
▁медаз	-7.39754
кызьы	-7.3978
ъёсты	-7.40568
ыны	-7.40901
▁Солэн	-7.41853
▁соку	-7.42953
▁луозы	-7.4315
▁Мынам	-7.43572
▁луы	-7.43791
▁эксэй	-7.44204
▁сюрес	-7.44382
▁пала	-7.44572
▁П	-7.45107
▁тынад	-7.45491
▁луэ	-7.45957
▁закон	-7.46438
”	-7.46659
тэк	-7.47471
▁калыкъёс	-7.48509
эн	-7.48815
тэ	-7.49296
▁шоры	-7.49346
▁тыныд	-7.49606
но	-7.50605
Инмарлы	-7.51234
▁суд	-7.51262
ӧн	-7.51564
Инмарлэсь	-7.52691
▁пӧлын	-7.53607
▁вапумъёс	-7.53909
▁Иисус	-7.55088
ыз	-7.55977
дэ	-7.56493
▁вылысь	-7.57113
аз	-7.57162
▁сьӧлык	-7.57342
Т	-7.57354
ПСАЛ	-7.57476
▁Сава	-7.58245
Э	-7.60573
▁ву	-7.61104
▁нуналэ	-7.61311
Тазьы	-7.62924
▁солэсь	-7.6297
▁уд	-7.63404
Соос	-7.63718
ош	-7.63811
▁улыны	-7.64296
КЛЭ	-7.64606
▁тӥледлы	-7.64623
▁одӥг	-7.64932
ляд	-7.66221
к	-7.66327
И	-7.66432
Тынад	-7.66599
▁Тынад	-7.67682
▁уло	-7.67994
соку	-7.68394
▁бордысь	-7.68561
▁уж	-7.69122
▁бадӟым	-7.70122
▁дун	-7.70463
▁к	-7.70579
▁пумтэм	-7.70719
я	-7.71022
э	-7.71057
▁дорысь	-7.7135
вань	-7.71399
солэн	-7.71521
?»	-7.72137
ъёс	-7.72427
лэ	-7.72639
▁и	-7.73065
т	-7.73252
▁ӵоже	-7.7334
▁озьы	-7.73789
▁тыл	-7.73789
▁син	-7.73998
▁пунэм	-7.74077
▁ужъёс	-7.74989
▁тае	-7.75661
ынэсьтыд	-7.76414
ё	-7.76452
▁кыр	-7.78611
зэс	-7.78812
▁ӵош	-7.78871
▁каре	-7.78887
▁быдэс	-7.79184
▁гажан	-7.79269
Кин	-7.79718
Мынам	-7.80164
”.	-7.81497
Инмарез	-7.81869
▁аслаз	-7.83211
▁каро	-7.83599
▁урод	-7.8383
▁Инмаре	-7.8405
▁с	-7.84051
▁ответ	-7.84342
▁тӥледыз	-7.84408
▁адямиос	-7.84762
▁курбон	-7.85035
▁вӧсь	-7.85141
мон	-7.85955
▁Инмарез	-7.86421
▁м	-7.88007
▁сётӥз	-7.88933
ысен	-7.89298
▁бордын	-7.89506
ӧ	-7.89903
▁отын	-7.90131
▁дыр	-7.90175
▁улоз	-7.90568
ынэсьтым	-7.91596
▁Израиль	-7.91772
–	-7.91861
]	-7.92074
Соин	-7.9287
Аслаз	-7.92909
Р	-7.92913
▁интые	-7.93225
▁ваньмыз	-7.93828
▁луо	-7.95452
▁мукет	-7.95892
▁Солы	-7.96094
он	-7.96739
▁ӧд	-7.96805
▁калыкез	-7.97348
▁тани	-7.97638
▁потэ	-7.97838
Вань	-7.97995
ить	-7.98454
▁Сое	-7.98492
сы	-7.99455
▁быдӟым	-7.99646
ыд	-7.99926
ам	-8.0034
▁асьме	-8.00789
▁вера	-8.00919
!»	-8.00953
А	-8.01594
▁сёто	-8.01672
▁сӥ	-8.01794
тон	-8.02046
Озьы	-8.02197
▁сётэм	-8.02622
Аслэсьтыз	-8.02861
в	-8.02923
▁лэсьтэм	-8.03112
гес	-8.03675
сӧ	-8.0374
▁пумысен	-8.03833
ЛЭ	-8.03856
▁ваньзэ	-8.04133
ъёсыз	-8.04259
р	-8.04963
▁Мынэсьтым	-8.05129
▁борды	-8.05173
▁кар	-8.05829
▁верам	-8.06246
▁дунне	-8.06563
▁кужмо	-8.06789
кыӵе	-8.0718
ТЭ	-8.07387
▁карыса	-8.08344
▁тыр	-8.08525
▁зарезь	-8.09981
▁Тонэ	-8.10149
ӧс	-8.10204
▁сётыса	-8.10928
▁Египет	-8.11536
▁кадесь	-8.11645
▁улэп	-8.12116
▁номыр	-8.12239
▁серти	-8.12543
▁[	-8.1307
П	-8.13657
ыс	-8.13663
▁дыръя	-8.13676
▁музъемез	-8.13705
...	-8.1381
▁сётэ	-8.14027
▁вылаз	-8.1406
Ь	-8.14324
▁выл	-8.14359
ан	-8.14521
ку	-8.14669
▁дорын	-8.14918
▁луиз	-8.14984
▁выль	-8.15172
▁выжы	-8.15213
Коми	-8.15404
▁кыӵе	-8.16097
▁визь	-8.16143
▁кылзэ	-8.16193
▁во	-8.16613
▁кышкасьтэмъёс	-8.16626
▁(	-8.17942
▁вылӧ	-8.18164
та	-8.19394
музъем	-8.19679
▁инты	-8.19978
лям	-8.20082
кайгу	-8.20227
▁нунал	-8.21606
▁курон	-8.21816
лысь	-8.22005
▁пи	-8.22364
▁пиос	-8.225
▁нокин	-8.22605
▁в	-8.22739
Израиль	-8.22787
▁паймымон	-8.23162
Ы	-8.23619
▁улӥз	-8.23787
ОМ	-8.23883
▁бур	-8.23891
З	-8.23998
▁мый	-8.24436
▁из	-8.24477
▁кык	-8.24736
Шонер	-8.24812
▁шат	-8.2506
▁кузя	-8.25078
▁кылъёс	-8.25692
▁бакель	-8.26112
▁лек	-8.26482
▁вуиз	-8.26817
▁утиськон	-8.27019
ИЯ	-8.27134
ысьтыз	-8.27224
▁возьытэ	-8.27373
▁Мыным	-8.27434
▁Т	-8.2763
▁лэсьтыны	-8.28284
ТИ	-8.28398
мын	-8.2855
▁пиез	-8.2858
▁Монэ	-8.28592
▁шуи	-8.28639
есь	-8.28806
ъёссэс	-8.29124
▁оскиськыса	-8.29364
▁ини	-8.30344
ос	-8.30459
Асла	-8.31035
▁улы	-8.3104
▁юн	-8.31214
▁милемыз	-8.31492
▁котыр	-8.31545
М	-8.31935
▁кариз	-8.32221
▁кылем	-8.32221
К	-8.32224
)	-8.32709
▁виноград	-8.32726
▁вераны	-8.3314
яз	-8.33214
▁соин	-8.33394
▁нимыз	-8.33668
▁шуо	-8.33769
▁пеймыт	-8.33984
▁карон	-8.34389
▁Инмарлы	-8.34606
▁город	-8.34684
▁отчы	-8.34883
чылкыт	-8.35052
▁Тыныд	-8.35167
▁кулэтэм	-8.35208
ъя	-8.35336
▁улозы	-8.35583
▁Ас	-8.36219
▁муртэ	-8.36469
▁ме	-8.36568
▁лулы	-8.36821
▁канму	-8.3703
▁тырттэм	-8.37136
▁соослэсь	-8.37386
ъёссэ	-8.38131
▁азьпал	-8.3819
▁эшшо	-8.38227
▁агай	-8.38266
▁аслэсьтыз	-8.38392
у	-8.38619
санэ	-8.38723
▁пӧлы	-8.38748
▁али	-8.3946
▁синазькыль	-8.39464
Кызь	-8.39529
Тӥ	-8.39655
озьы	-8.39878
▁ваньзы	-8.40651
▁ин	-8.4093
Адями	-8.40991
косон	-8.41433
▁Христос	-8.41638
▁Инмарлэсь	-8.41855
на	-8.42209
▁верало	-8.42294
▁муртъёс	-8.42529
▁куректон	-8.4285
▁турын	-8.43041
▁азьвыл	-8.43055
▁юнме	-8.4322
▁пушкын	-8.43247
нӧй	-8.43631
▁югыт	-8.43663
▁быдэ	-8.43961
Сьӧлык	-8.44054
▁азе	-8.44343
▁Россия	-8.4437
С	-8.44575
▁Иерусалим	-8.447
Ми	-8.44713
▁сиён	-8.44814
▁улонэз	-8.44992
▁пыд	-8.45007
▁шу	-8.45122
▁сыӵе	-8.45385
Музъем	-8.45469
Мар	-8.45885
▁вуос	-8.46005
Малы	-8.46063
ъяс	-8.46482
ым	-8.465
▁быгатэ	-8.46734
сэс	-8.46825
ма	-8.4694
В	-8.46945
О	-8.46982
▁лыктоз	-8.47718
▁чылкыт	-8.48401
▁быгаты	-8.48598
▁шуизы	-8.48763
▁йылысь	-8.49016
▁кужым	-8.49105
▁йыр	-8.49682
▁тодэ	-8.50252
кин	-8.50622
▁нянь	-8.50679
Солэсь	-8.50756
ь	-8.50956
▁пудо	-8.51058
▁Но	-8.51649
▁сёты	-8.51778
▁тодытыса	-8.51983
▁кышкатэк	-8.52056
▁шонерлыко	-8.52169
▁тӧлысь	-8.52177
▁ваё	-8.52225
ас	-8.52369
▁ужез	-8.52518
▁адӟон	-8.52614
▁корка	-8.52702
▁Вавилон	-8.53275
ак	-8.53301
г	-8.53312
из	-8.53424
▁К	-8.53486
▁потэм	-8.53781
пумтэм	-8.5386
▁вылӥ	-8.54268
▁кароз	-8.54726
▁гурезь	-8.54758
▁вай	-8.54782
▁улын	-8.54943
и	-8.54995
▁Иуда	-8.5541
▁пиосыз	-8.55514
▁сӥзён	-8.55706
▁лэсьтӥз	-8.55753
▁вераз	-8.5604
▁чебер	-8.56109
▁муртлэн	-8.56135
жалянэз	-8.56173
абыл	-8.56273
▁Израильлэн	-8.56856
▁кескич	-8.57448
▁асьмеос	-8.57578
▁маке	-8.57634
[	-8.57643
▁ӝуа	-8.57845
▁лэсьтэ	-8.57984
▁тӧл	-8.58093
▁пол	-8.58219
▁жаля	-8.5826
▁ук	-8.58387
Аслэсьтым	-8.587
▁вылтӥ	-8.58733
▁табере	-8.59053
Л	-8.59073
▁ожмаськон	-8.59281
▁пушкы	-8.59405
▁улӥзы	-8.59539
▁Давидлэн	-8.59654
▁сётон	-8.59769
»,	-8.59785
▁вае	-8.5997
▁нуналъёс	-8.60052
▁п	-8.60401
▁шумпотыса	-8.60425
▁вина	-8.60765
▁кышкасьтэм	-8.60837
▁дас	-8.60995
▁укылтэм	-8.61286
▁азяз	-8.61469
▁юрӟым	-8.61703
▁ог	-8.61835
▁кудӥз	-8.62121
▁карыны	-8.62129
▁уть	-8.62199
▁кышка	-8.62476
льнӧй	-8.62694
Д	-8.62858
▁меч	-8.63059
▁куд	-8.63463
▁люкет	-8.63579
шектэм	-8.63697
▁а	-8.63824
Ӟеч	-8.63955
▁ужъёсыз	-8.63972
шуэ	-8.64018
▁калыклы	-8.64277
▁эксэйёс	-8.64585
▁Уйба	-8.64839
▁калыке	-8.65127
▁ныл	-8.65331
▁сюлэм	-8.65514
▁нин	-8.66002
▁яке	-8.66594
*	-8.66737
дэс	-8.66824
соин	-8.67185
Ас	-8.67378
▁вуоз	-8.67701
ад	-8.67706
Е	-8.67816
▁сэрен	-8.67943
▁огазе	-8.68027
▁кутыса	-8.6803
▁святой	-8.683
▁лыктэ	-8.68735
▁нуналъёсы	-8.68764
б	-8.69251
▁Юралысь	-8.69465
▁сизьым	-8.69506
▁крезьгурез	-8.69536
▁верасько	-8.6969
сьӧлык	-8.69789
▁асла	-8.69814
▁калыкъёсты	-8.70234
▁потӥз	-8.70786
▁басьты	-8.70806
▁кутскиз	-8.70812
▁пророк	-8.70845
соосты	-8.70862
солэсь	-8.71176
▁ӵожелы	-8.71202
▁таӵе	-8.71215
▁бен	-8.71217
▁ним	-8.71355
▁поты	-8.71422
▁тынэсьтыд	-8.71475
▁верамын	-8.71682
ед	-8.72145
▁ар	-8.72188
▁адӟи	-8.72521
▁шумпотон	-8.72595
▁музъемысь	-8.72598
▁ярамон	-8.72631
▁выжыос	-8.72633
▁каньыллык	-8.72858
▁сётӥсь	-8.72908
▁дуно	-8.73063
▁возе	-8.73652
▁эксэез	-8.74113
▁ческыт	-8.74527
▁асьтэ	-8.74645
▁сётыны	-8.74704
ин	-8.74753
▁муртлы	-8.74879
▁Владимир	-8.74919
сянь	-8.74982
▁емыш	-8.75211
Мынэсьтым	-8.75371
▁визьлык	-8.75453
▁учкы	-8.75629
▁ачиз	-8.76242
▁Святой	-8.76249
▁валче	-8.76262
мед	-8.76442
Израильлэн	-8.7665
▁юрт	-8.76684
▁ул	-8.76773
▁луыны	-8.76791
▁укша	-8.76865
”».	-8.76882
▁кылыз	-8.76909
▁лэсьты	-8.77188
▁нылпи	-8.77478
▁адӟе	-8.77492
ло	-8.77563
▁сётоз	-8.77919
▁кивалтӥсезлы	-8.77927
▁пленэ	-8.78003
▁милемлы	-8.78015
▁Сӥон	-8.78308
▁Дух	-8.78341
ӧм	-8.78766
мынам	-8.78864
▁нуны	-8.79142
СА	-8.7917
▁быгатоз	-8.79349
▁гу	-8.79458
зраиль	-8.7956
мае	-8.79612
Куректон	-8.79619
скӧй	-8.79686
▁ыстӥз	-8.79759
▁каремын	-8.79852
▁удж	-8.80065
▁улӥсьёсты	-8.80163
▁куара	-8.80323
▁луизы	-8.80372
ОН	-8.80431
▁секыт	-8.80443
▁вылӥе	-8.80833
▁тодон	-8.81398
Дунне	-8.81418
Хор	-8.81421
▁Иаков	-8.81526
▁кияз	-8.81726
▁улӥ	-8.81729
мес	-8.81803
Солы	-8.82233
▁кулон	-8.82239
▁луыса	-8.82629
▁улоно	-8.82657
▁ӟечлык	-8.82674
▁лэсьтӥсь	-8.82719
▁бераз	-8.82882
▁куараен	-8.83261
▁Асла	-8.83305
▁Г	-8.83457
осты	-8.83753
Соослэн	-8.84243
▁мынэ	-8.84266
тынад	-8.8428
ваньзы	-8.84676
▁учреждение	-8.85042
▁ньыль	-8.85193
▁кема	-8.85253
▁быдто	-8.85331
▁егит	-8.85334
▁быдтон	-8.85377
▁асьсэ	-8.85384
▁вуэ	-8.85565
▁кышкан	-8.8569
▁куанер	-8.86057
▁шугадӟон	-8.86169
▁эксэйлэн	-8.86428
▁асьмелы	-8.86552
ъёссы	-8.86776
▁шунды	-8.86906
▁вералэ	-8.8709
ъёстэ	-8.87267
▁кутскизы	-8.87415
▁шуозы	-8.87463
▁сьӧры	-8.87555
▁вылазы	-8.87735
▁интыез	-8.87883
Иисус	-8.87935
▁басьтӥз	-8.88552
▁зор	-8.88842
▁пӧртэм	-8.89076
мыным	-8.89285
▁выжыысь	-8.89373
▁интыын	-8.89394
▁кары	-8.89668
▁кизэ	-8.89671
сьтым	-8.89773
▁шонерлык	-8.90341
Иаковлэн	-8.90581
сое	-8.90613
▁ю	-8.90649
▁кыльы	-8.90754
▁музэн	-8.90849
▁социальнӧ	-8.90855
▁огазьын	-8.90875
▁вир	-8.90922
▁адӟыса	-8.91051
▁тодаз	-8.91077
▁учкыса	-8.91151
▁куке	-8.91165
▁улӥсьёслэн	-8.91217
ем	-8.91303
▁берыкто	-8.91374
осыз	-8.91441
▁сётэмын	-8.91526
▁капка	-8.91577
▁республика	-8.91678
ъёстэс	-8.91951
▁сёт	-8.92393
▁киулаз	-8.92508
▁вуэм	-8.92656
▁корказ	-8.92691
ёс	-8.92841
▁уте	-8.92961
▁тушмон	-8.93125
▁тылын	-8.93176
Сое	-8.93293
▁нуналаз	-8.93304
▁сюресэз	-8.93324
оз	-8.93523
шонер	-8.93835
▁поттэ	-8.93926
?”	-8.94297
▁пиослэн	-8.94457
▁кышномурт	-8.94471
▁поттӥз	-8.94567
Эн	-8.94761
▁поттыса	-8.94991
▁куараез	-8.95499
▁став	-8.95581
▁зарни	-8.95681
▁Кин	-8.95684
тыса	-8.95891
закон	-8.95983
▁ветлэ	-8.96268
▁кылзӥське	-8.96285
яс	-8.9637
▁корт	-8.96438
ми	-8.96446
▁мылкыд	-8.96475
▁адӟы	-8.96627
▁лыктӥз	-8.96668
▁сётӥ	-8.96765
▁сютэм	-8.96923
Ж	-8.96961
▁визьмо	-8.97026
▁кельты	-8.97568
▁улэм	-8.97606
▁Та	-8.98054
Ме	-8.98093
▁вӧсяськон	-8.98696
▁утёз	-8.98793
▁вож	-8.98927
Ваньмыз	-8.9911
Сӥон	-8.9915
▁калыклэн	-8.99152
▁быдтэмын	-8.99155
▁дырыз	-8.99251
▁аслыз	-8.99281
▁лыктыса	-8.99311
▁лулме	-8.99413
▁тупаса	-8.99452
▁возён	-8.99573
ла	-8.99619
дано	-8.99669
▁пуктэм	-8.99807
▁сю	-8.99919
▁люкетлы	-9.0001
▁султы	-9.00444
ис	-9.00466
▁Аслэсьты	-9.00538
▁пӧйшур	-9.00869
▁оскон	-9.01004
▁потоз	-9.01054
▁азыса	-9.01337
▁ялан	-9.01355
▁шимес	-9.01391
▁тоды	-9.01488
Монэ	-9.01664
▁гурезьёс	-9.01665
▁вося	-9.01689
▁кужымез	-9.01773
▁Иерусалимын	-9.01832
▁поттэм	-9.01962
▁басьтэм	-9.0198
▁лэсьто	-9.02061
▁кулэм	-9.02142
▁ку	-9.02241
▁узырлык	-9.02251
▁возьматы	-9.02294
вынъёс	-9.02463
Тыныд	-9.02678
▁пинал	-9.0269
▁музъеме	-9.027
▁улӥсьёслы	-9.02958
▁вордӥськиз	-9.03057
▁улӥсько	-9.03101
▁лэзё	-9.03133
▁кылёз	-9.0315
▁азьло	-9.03496
▁луон	-9.03503
▁шарае	-9.03637
▁люкетэз	-9.03708
▁пиосты	-9.03802
▁Дун	-9.03847
▁пон	-9.03955
▁сюрс	-9.04011
▁выжыез	-9.04106
▁кышкаса	-9.04206
▁улод	-9.04219
▁лыкты	-9.04564
▁Веськӧдлан	-9.05129
▁данлык	-9.05167
Г	-9.05408
калгыса	-9.05766
▁АПОСТОЛЛ	-9.05828
▁ӝог	-9.05877
▁данъяса	-9.05973
МА	-9.05989
▁тодад	-9.05989
тӥз	-9.06235
▁Соос	-9.06436
лек	-9.06637
▁ветлы	-9.06784
ке	-9.06802
▁сюй	-9.06863
▁И	-9.06905
▁лулмугор	-9.06941
У	-9.07213
ъёсын	-9.07253
▁шур	-9.0726
▁кырӟан	-9.07509
▁язычникъёс	-9.07542
Тае	-9.07861
▁луысал	-9.0792
Ё	-9.08051
▁выллем	-9.08065
кудзэ	-9.08101
▁куинь	-9.08124
▁вордскем	-9.08263
▁тодозы	-9.08317
▁ӧрекчаськыса	-9.08329
▁ӝоже	-9.08364
▁пырак	-9.08529
▁кылэз	-9.08802
▁нимзэ	-9.08889
▁кылъёсын	-9.09283
▁зэмлык	-9.09302
▁сюлмы	-9.09504
ть	-9.09626
Вавилон	-9.09741
▁ветло	-9.09758
▁дырысен	-9.09935
▁шонере	-9.10026
▁мын	-9.10027
▁вылысьтыз	-9.10066
Египет	-9.10075
▁пайда	-9.10239
СО	-9.10357
▁дорозь	-9.10479
▁дораз	-9.10538
▁ӝужыт	-9.10635
▁ки	-9.10734
▁котькудӥз	-9.10917
▁нимдэ	-9.11054
▁кусып	-9.11236
▁лыктозы	-9.11251
▁пӧйшуръёс	-9.1142
▁йылэ	-9.11437
▁оз	-9.11526
▁верась	-9.11566
▁тырон	-9.11576
▁тонэн	-9.11734
▁Инмарзы	-9.11771
▁Христослэн	-9.12109
2	-9.12137
▁Республикаын	-9.12252
▁ум	-9.12257
▁пуктӥз	-9.12678
▁кылы	-9.12775
▁адӟиз	-9.12866
Ку	-9.1287
▁ымныр	-9.12957
▁быръем	-9.13092
▁утьыны	-9.13094
▁оло	-9.13101
Вылысь	-9.13279
кыр	-9.13379
▁кузё	-9.13402
▁кылзы	-9.13441
”,	-9.13549
Соослы	-9.13697
▁Иудея	-9.13718
▁вылад	-9.13802
▁вожзэ	-9.1397
ӧй	-9.14033
▁ивор	-9.14111
▁шонертэм	-9.14382
▁карись	-9.14625
▁киыз	-9.15103
▁интыяз	-9.15125
▁вайиз	-9.15129
▁пукыӵ	-9.15172
▁No	-9.15412
▁абу	-9.15415
▁улӥсез	-9.15427
▁ыстэм	-9.15431
▁чурыт	-9.15452
▁оскиськымон	-9.1546
▁гожтэмын	-9.15469
▁кышно	-9.15478
▁кышканэн	-9.15488
▁бышкись	-9.15594
мой	-9.15599
▁ӝутэ	-9.15684
▁Инмармы	-9.15732
▁отысь	-9.15753
▁лулзэ	-9.15767
ЛОМ	-9.15852
▁миян	-9.15922
▁т	-9.15996
▁зол	-9.16333
▁потто	-9.16795
▁укшась	-9.1682
▁кие	-9.169
трос	-9.16978
▁бырон	-9.17034
озь	-9.17111
быдэс	-9.17164
▁курадӟон	-9.1718
▁потон	-9.1724
▁яратэ	-9.17335
▁юртэз	-9.17484
▁кошкиз	-9.17641
▁верамзэ	-9.17934
▁утча	-9.17942
▁ж	-9.17951
▁кырӟалэ	-9.17988
▁данъялэ	-9.17993
азы	-9.1811
тӥлесьтыд	-9.18148
▁басьтыны	-9.18269
▁лыктӥзы	-9.18479
ЫС	-9.18529
сьёс	-9.18559
▁адӟем	-9.18633
▁шонерлыкез	-9.18654
кӧд	-9.18736
Ч	-9.18929
▁сы	-9.18989
▁адямилэн	-9.19172
Иерусалим	-9.19429
▁адямиез	-9.19761
▁палэнскы	-9.19921
Кыты	-9.20175
▁борддор	-9.20231
▁лу	-9.20284
▁кушты	-9.20409
▁нырысь	-9.20447
ИЕРЕМИЯ	-9.20608
АВ	-9.20686
▁куаразэ	-9.20691
▁писпуос	-9.2078
▁ӵукна	-9.20879
▁соосын	-9.20892
▁лэсьтыса	-9.21018
▁ассэ	-9.21211
чик	-9.21252
▁Пи	-9.21332
▁вапумъёсы	-9.21388
▁Кылчин	-9.21404
▁книга	-9.21522
▁косӥз	-9.21525
▁нима	-9.21531
ись	-9.21659
▁возьматэ	-9.21715
▁кор	-9.22158
▁понэ	-9.22263
▁ö	-9.22407
▁уй	-9.22417
востэм	-9.22433
▁уллё	-9.22448
Сава	-9.22486
туж	-9.22525
Тонэ	-9.2258
▁ма	-9.2262
▁возьмато	-9.2269
!”	-9.22745
▁сюрессэ	-9.2288
▁азям	-9.22899
▁пӧрмоз	-9.22939
сантэм	-9.23003
▁мозмыты	-9.23158
Ӧ	-9.23174
дон	-9.23305
▁лев	-9.23348
▁сяна	-9.23349
▁викышъяса	-9.23431
▁шуоз	-9.23485
▁пуктон	-9.235
▁престол	-9.23593
▁дӥськут	-9.23611
▁дась	-9.23614
▁сюлмыз	-9.23644
▁уна	-9.23679
▁кошкизы	-9.23705
▁сьӧсь	-9.23761
▁вужер	-9.23783
▁н	-9.23873
▁яра	-9.24457
▁лэсьтон	-9.24464
▁басьтэ	-9.24786
мтэ	-9.25158
▁карисько	-9.25323
▁лул	-9.25666
▁улаз	-9.25825
▁ыджыд	-9.26079
▁куспын	-9.26123
▁ваньбур	-9.26152
▁матэ	-9.26165
ся	-9.26202
▁ужъёссэ	-9.26259
▁киыд	-9.26364
эм	-9.26369
▁сюресъёсыз	-9.26377
▁усёзы	-9.26459
▁Моав	-9.26605
уж	-9.26611
▁луод	-9.26772
▁вераса	-9.27108
▁ош	-9.27225
п	-9.27229
▁ва	-9.27265
▁меда	-9.27299
▁быдты	-9.27625
▁калыксэ	-9.27672
ва	-9.27903
▁салам	-9.27944
мурт	-9.27987
▁Кутӥсь	-9.28081
Ефрем	-9.28108
Мыным	-9.28134
еныз	-9.28274
Эксэй	-9.28335
▁толэзь	-9.28344
▁нылъёс	-9.2839
▁судэ	-9.2841
▁вайись	-9.28618
▁басьтоз	-9.28747
▁дауръёс	-9.28887
▁Федерация	-9.28897
ки	-9.28994
▁сылэ	-9.29029
▁нылпиосыз	-9.29055
▁гольык	-9.29104
▁ласянь	-9.29177
▁Сыктывкарса	-9.29363
▁кытын	-9.29367
▁священник	-9.29374
▁кылъёсыз	-9.29398
▁шорысь	-9.29406
▁пото	-9.29422
▁утьыса	-9.29645
▁улыса	-9.2965
▁йыруж	-9.2969
▁музъемын	-9.29745
▁сылы	-9.29811
▁Моисей	-9.29973
▁пель	-9.30136
.]	-9.30546
▁коть	-9.3056
монэ	-9.30938
Владимир	-9.31052
жалясь	-9.31087
▁пиезлэн	-9.31132
мар	-9.31155
дз	-9.31332
▁басьтон	-9.31338
▁данъяло	-9.31374
▁веран	-9.31432
▁берыкты	-9.31437
Давидлэн	-9.31474
▁кылдытӥз	-9.31523
▁нимыныз	-9.31548
▁учко	-9.31585
▁луонтэм	-9.31702
тозь	-9.31717
сез	-9.31738
▁ноку	-9.31787
▁федера	-9.31884
▁пишты	-9.31901
▁туннэ	-9.32025
▁киын	-9.3205
Законлы	-9.3213
▁адӟисько	-9.32367
▁мечен	-9.32414
эсь	-9.32462
▁бырозы	-9.32555
▁законэз	-9.32565
▁сюлмыныз	-9.32695
▁тодмо	-9.32759
▁202	-9.32921
▁ш	-9.33306
ОВ	-9.33451
эд	-9.33544
▁вожпотонэз	-9.33554
Калык	-9.33844
Трос	-9.33846
зарезь	-9.34088
▁азвесь	-9.3443
▁ляльчи	-9.34437
▁мукетыз	-9.34466
▁тодӥсько	-9.34546
▁Иоанн	-9.34553
▁султӥз	-9.34578
▁чус	-9.34648
нод	-9.34738
ЫН	-9.34798
▁б	-9.34815
▁пыры	-9.34817
▁КНИГА	-9.34914
чылкак	-9.34917
▁куашкатэмын	-9.35099
▁алекъяськон	-9.35141
▁ужаса	-9.35148
▁азьлан	-9.35374
▁Ефрем	-9.35564
▁кылъёсты	-9.35658
▁азязы	-9.35675
▁тӧро	-9.35763
▁берытске	-9.35772
▁карем	-9.35947
▁возьма	-9.35956
сьӧлыктэм	-9.36087
ъёслэн	-9.3622
▁улӥсьлэн	-9.36238
▁малпа	-9.3639
Иуда	-9.36402
▁муртэз	-9.36417
ич	-9.36477
▁асьсэлэн	-9.36495
ог	-9.36747
▁Иерусалиме	-9.36788
Моав	-9.37205
дунне	-9.3721
▁кылэм	-9.37364
▁бызьы	-9.37632
▁карисьёс	-9.37662
▁мынӥз	-9.37691
▁усёз	-9.37754
джык	-9.37977
▁визьлыко	-9.38059
▁пумозяз	-9.38061
▁видз	-9.38076
▁ӧрекчаськон	-9.38103
лань	-9.38109
▁ваёз	-9.38134
▁сиыны	-9.38163
▁нуо	-9.38239
▁улӟы	-9.38274
▁кыло	-9.38355
▁астэ	-9.38514
соослэсь	-9.38741
▁тайӧ	-9.38865
▁зэм	-9.39113
▁ужась	-9.39768
то	-9.39943
▁Аслы	-9.40023
▁возё	-9.40069
▁пукись	-9.40131
▁быры	-9.40402
кенеш	-9.40421
▁Навуходоносор	-9.40524
▁Иосиф	-9.40546
▁лэзьы	-9.40726
жалян	-9.40852
▁пичи	-9.41004
▁кый	-9.41096
▁оскиськисько	-9.41106
▁поттоз	-9.41125
тонэ	-9.41175
▁Ачи	-9.41212
▁зын	-9.41261
Иудей	-9.41268
▁сётӥд	-9.41275
▁кылӥське	-9.41298
▁бордаз	-9.41306
▁вуттэмын	-9.41315
▁Иеремия	-9.41337
▁возьматӥз	-9.41347
тын	-9.41356
▁юкӧнын	-9.4137
НЪЁС	-9.41375
▁сетӧма	-9.41441
▁ушъяса	-9.41472
▁адӟозы	-9.4152
▁мынӥсь	-9.41562
▁интызэ	-9.41616
▁городэз	-9.41764
▁улэмез	-9.41788
Укылтэм	-9.41889
▁адямиосты	-9.42005
▁ужъёсты	-9.42132
▁Соин	-9.42165
ическӧй	-9.42259
▁вуизы	-9.42469
▁зӥбыт	-9.42499
▁тай	-9.42544
▁г	-9.42591
▁ӝуто	-9.42619
▁бер	-9.42717
▁кышкыт	-9.42727
▁басьто	-9.42818
▁одӥгез	-9.42823
мысь	-9.43058
▁пукон	-9.43128
▁пророкъёс	-9.43354
▁пыре	-9.43431
▁поттӥсь	-9.43549
▁Давид	-9.43605
Зэм	-9.43682
Одӥг	-9.43697
▁храм	-9.43777
▁дӥськутэн	-9.43797
ёсты	-9.43975
АР	-9.44166
▁люкало	-9.44233
▁му	-9.44301
▁кылӥз	-9.44421
Кыр	-9.44451
▁ярантэм	-9.44649
▁куштэмын	-9.44725
▁ӝутыса	-9.44739
▁пушкысь	-9.44834
ка	-9.44926
▁тросгес	-9.44946
Собере	-9.4495
▁чакласа	-9.44994
▁нимыд	-9.45011
▁мугор	-9.45074
▁кылъёсме	-9.45088
▁макеос	-9.45141
▁Инмаред	-9.45216
озы	-9.45317
▁ӝикатыса	-9.4532
▁луоды	-9.45367
▁вуэз	-9.45618
▁изьы	-9.45832
▁тушмонъёсы	-9.4588
▁кылдэ	-9.46357
▁кылын	-9.46404
валан	-9.46682
▁кызь	-9.46688
▁тодо	-9.46721
▁луэм	-9.46916
▁вӧй	-9.46966
▁у	-9.46983
іс	-9.47007
▁дыре	-9.47019
▁быгато	-9.47024
▁вуо	-9.47155
▁ветлӥсь	-9.47274
косонъёсыд	-9.47324
▁ыргон	-9.47486
▁Сыктывкар	-9.4762
▁сьӧмкуд	-9.47636
▁Ми	-9.47639
▁интыос	-9.47642
▁сюры	-9.47652
▁пушказ	-9.47677
▁азяд	-9.47679
▁кылдытэм	-9.47719
Визьлык	-9.47954
▁визьзэ	-9.47966
▁морт	-9.48011
▁мында	-9.48016
▁биару	-9.48049
Быдэс	-9.4805
▁вераськись	-9.48058
▁тодам	-9.48064
▁меным	-9.48086
▁чидатэк	-9.48087
Ин	-9.48095
▁собере	-9.4815
▁сьӧлыка	-9.48204
▁быдтыны	-9.48255
адями	-9.48325
▁зэмлыкез	-9.48362
▁улэмзы	-9.48383
▁дыръяз	-9.48411
▁пыдэстэм	-9.48485
Мед	-9.48539
кыл	-9.48579
мез	-9.48622
▁ёртыса	-9.4875
▁кивалтӥсь	-9.48821
▁воӧ	-9.48855
▁зарнилэсь	-9.48933
▁курбонъёс	-9.48968
▁ляльчие	-9.49035
ра	-9.49291
▁ыж	-9.49427
▁лыктэм	-9.49434
тӥсь	-9.4948
▁кинъёс	-9.49483
▁возь	-9.49489
▁монэн	-9.49527
▁инъет	-9.49729
▁ваён	-9.49976
▁сак	-9.503
▁интылы	-9.50382
▁быд	-9.50537
Пие	-9.50537
▁пу	-9.50551
Инмармы	-9.50573
▁утён	-9.50626
▁дуннелы	-9.50712
тани	-9.50791
▁пыдэс	-9.50823
▁кивалтӥсьёс	-9.50835
▁сылӥсь	-9.50862
▁палэнты	-9.50987
▁зэ	-9.5112
▁писпу	-9.51124
▁кельто	-9.51171
▁кулӥз	-9.51198
▁киыныз	-9.51327
▁регион	-9.51402
▁эз	-9.51456
▁дух	-9.51486
лӥзы	-9.51499
▁гома	-9.5155
▁тодӥськод	-9.51581
ЁСЛ	-9.51624
▁олӧмӧ	-9.51634
Вылӥ	-9.51635
▁вӧр	-9.5164
▁спорт	-9.51698
▁дуре	-9.51771
▁атайёсты	-9.51772
СЬ	-9.51799
▁гажась	-9.51852
▁мыныса	-9.51896
▁вуы	-9.51959
Калыкъёс	-9.51986
▁Едом	-9.52005
▁валаны	-9.52269
▁вералозы	-9.52318
▁нуналъёсыз	-9.5234
ыныз	-9.5239
▁дуннеысь	-9.52393
▁киме	-9.52484
▁юнматско	-9.5264
▁лун	-9.5304
▁инбам	-9.53045
▁потты	-9.5315
соослы	-9.53753
▁вайы	-9.53924
▁лэсьтӥсьёс	-9.53965
Б	-9.54004
улон	-9.54019
▁нылыз	-9.54042
▁оскы	-9.54067
Ваньзы	-9.54266
▁маи	-9.54375
▁куалекъя	-9.54401
▁Эксэйлык	-9.54488
▁пукто	-9.54489
▁мылкыдын	-9.54517
▁пӧрмыто	-9.54556
▁улонэ	-9.54621
▁тодма	-9.5482
▁вайыса	-9.54931
музъемлэн	-9.54987
▁кыле	-9.55013
▁сэсся	-9.55325
▁киулэ	-9.55328
▁кужымен	-9.5534
▁адямилы	-9.55353
▁сӥзем	-9.5536
жалянэд	-9.55366
▁пересь	-9.55408
Тайӧ	-9.55418
▁асьсэос	-9.55454
Маке	-9.55465
▁юрттэт	-9.5551
▁улляса	-9.55527
▁возьыны	-9.55527
▁колӧ	-9.55529
▁кутскыса	-9.55613
▁М	-9.55614
▁Инмысь	-9.55634
▁бӧрдэ	-9.55682
▁пуктэмын	-9.55797
▁горд	-9.55911
▁тӥр	-9.55918
▁шӧр	-9.55951
▁изъёс	-9.55974
▁нёжал	-9.56035
▁поно	-9.56073
▁район	-9.56151
▁пум	-9.56249
▁вуозы	-9.56418
▁шедьты	-9.56448
ысьтыд	-9.56492
▁йӧз	-9.56606
▁каризы	-9.56731
косонъёс	-9.57081
урод	-9.57153
▁ым	-9.5716
▁вожпотон	-9.57226
лыко	-9.57377
▁бура	-9.57559
НЫ	-9.57588
▁капкаос	-9.57636
ваньмыз	-9.57685
ӧдз	-9.57817
ий	-9.57963
▁уйвӧт	-9.58014
тим	-9.58083
▁лыкто	-9.58153
▁нуналлы	-9.58157
▁вес	-9.58182
▁инъёс	-9.5826
аслаз	-9.58457
▁са	-9.58546
▁потӥсь	-9.58612
▁оскиськы	-9.58663
Агай	-9.5872
▁шумпотэ	-9.5873
▁пуксиз	-9.58802
▁кырӟало	-9.58802
▁отсӧг	-9.58937
▁мыноз	-9.59019
▁шара	-9.59069
▁серекъян	-9.59141
▁велӧдан	-9.59171
▁экономика	-9.59171
▁вунэты	-9.59189
▁ӝӧк	-9.59189
▁тэльмыр	-9.59189
▁лулыз	-9.59221
▁ӧжыт	-9.59234
▁мыно	-9.59256
веранлы	-9.59274
▁дасям	-9.59371
▁кылъёссэ	-9.59381
▁анаез	-9.59439
▁тодӥсьёс	-9.59476
ӧвӧй	-9.59578
Ма	-9.59611
▁ӟечгес	-9.59622
лӥз	-9.59628
▁сюлэмзы	-9.59635
▁тодыны	-9.59638
▁сокем	-9.5965
▁вылӥын	-9.59873
▁ваем	-9.59908
▁оскиськон	-9.59943
▁адӟизы	-9.60088
▁кылэ	-9.60349
▁янгыше	-9.60401
▁калыкъёслы	-9.6068
▁муртъёсты	-9.60704
ал	-9.60714
▁нылпиос	-9.6094
▁выжые	-9.61044
Кыл	-9.61084
▁калыкед	-9.61084
▁л	-9.61149
▁Эксэй	-9.61369
▁эрик	-9.61583
▁кинлы	-9.61634
▁эксэйлык	-9.61646
▁чаша	-9.61651
▁адӟо	-9.61662
▁муртлэсь	-9.61766
▁люкаськон	-9.61779
▁котькуд	-9.61831
▁кылыса	-9.61932
▁интыысьтыз	-9.61947
▁Кылчинъёс	-9.62142
Ö	-9.62166
Султы	-9.62249
ӝикатыса	-9.62331
▁сильтӧл	-9.62394
Сьӧлыктэмез	-9.62426
калыкъёс	-9.6246
ву	-9.62567
▁ыжъёс	-9.62674
▁ньылоз	-9.62759
Адямиос	-9.62848
▁Исав	-9.62946
▁карид	-9.6303
▁сьӧлыко	-9.63058
▁пукты	-9.63067
▁котьку	-9.63073
▁люкетсэ	-9.63092
▁быдтоз	-9.63164
▁гырпум	-9.63171
Шунды	-9.63171
▁матын	-9.63188
▁дырйи	-9.63223
▁мозмытӥз	-9.63237
▁кивалтӥсьёсыз	-9.63248
ысьтызы	-9.63284
▁юнматэм	-9.63345
▁бодыез	-9.63358
▁мыныны	-9.63371
▁иудейёс	-9.63385
▁шуисько	-9.63393
▁Исаия	-9.63395
▁быроз	-9.63473
▁бӧрдыса	-9.63509
Отын	-9.63612
▁утчаса	-9.63617
вынъёсы	-9.63669
▁кужыменыз	-9.63674
ли	-9.63724
кузьым	-9.6373
▁сьӧлыкъёсты	-9.63764
▁эм	-9.63913
▁кут	-9.63961
▁улысь	-9.64047
▁возьмаса	-9.64074
▁анай	-9.64137
▁кельтэ	-9.64142
▁кылӥ	-9.64456
▁быдэсъя	-9.64567
▁кырсь	-9.64671
▁потыса	-9.6471
ян	-9.64859
▁шулдыръяськон	-9.64875
▁поны	-9.64944
сен	-9.6496
калык	-9.65018
▁луи	-9.65132
Иаков	-9.65211
дан	-9.65359
▁берыктоз	-9.65404
бур	-9.65889
▁данэ	-9.65934
▁улонлэсь	-9.66051
▁дано	-9.66125
жӧ	-9.66232
дун	-9.6634
▁сяська	-9.66364
виноград	-9.66507
адямиос	-9.66507
▁кари	-9.66716
▁вазь	-9.66757
▁поныса	-9.66891
ЕК	-9.66953
▁пӧрмиз	-9.67017
▁Езекия	-9.67033
че	-9.67097
ныд	-9.67196
Шудо	-9.67317
▁медицин	-9.67337
▁пушкам	-9.67337
Мукет	-9.67338
▁тодӥськы	-9.67341
▁тӥледын	-9.67343
Пумтэм	-9.67347
▁возиське	-9.6735
▁боксянь	-9.67362
▁шудыса	-9.67365
▁учке	-9.67383
▁асьтэос	-9.674
▁С	-9.67405
▁умойгес	-9.67424
▁вӧсяськыса	-9.67426
▁пиштӥсь	-9.67443
▁вераськыны	-9.67453
▁кариськыса	-9.67483
▁Кылчинэз	-9.67505
▁кельтэмын	-9.67539
▁кӧня	-9.67578
▁данъялозы	-9.67657
▁ветлыны	-9.67667
▁Тир	-9.67687
▁сюлмазы	-9.67733
Дан	-9.67743
▁берыктон	-9.67785
▁куараме	-9.67785
▁ошмес	-9.67861
▁югытэз	-9.67926
▁буре	-9.67929
▁не	-9.67929
▁верай	-9.67935
▁визьлыкез	-9.6797
▁таиз	-9.68049
▁киулазы	-9.68112
▁пеймытлык	-9.68157
ынызы	-9.68169
▁ужзэ	-9.68368
▁дася	-9.68438
▁ваты	-9.68592
▁ужъёссы	-9.68624
лун	-9.68714
▁лэсьтэмын	-9.68765
▁асьсэлы	-9.68927
>[	-9.69009
ъёслэсь	-9.69091
ович	-9.69122
▁ӧр	-9.69128
▁берыктэ	-9.6914
▁пуктэ	-9.69215
ллям	-9.69252
ным	-9.69571
овна	-9.69713
▁вӧйын	-9.69895
▁берытскы	-9.69915
▁усён	-9.69926
▁чидан	-9.70023
▁выжызэ	-9.70024
▁аръёс	-9.70101
ч	-9.70165
▁священникъёс	-9.70167
▁пал	-9.70306
▁возись	-9.70314
одӥг	-9.7035
Аслэсьты	-9.70453
ко	-9.70699
▁умой	-9.70709
▁киулысьтыз	-9.70749
▁йӧзлы	-9.70775
нянь	-9.70791
Россия	-9.70854
кудӥз	-9.70864
▁косон	-9.70874
отын	-9.71032
▁Е	-9.71066
▁ышоз	-9.71128
▁сульдэр	-9.71142
тынэсьтыд	-9.71163
▁лунӧ	-9.71392
▁Иов	-9.71393
▁висён	-9.7145
тыны	-9.71465
▁проект	-9.71497
▁дэлет	-9.71501
▁валан	-9.71511
▁сие	-9.71595
▁быриз	-9.71598
▁ымысьтыз	-9.716
▁пыриз	-9.71628
▁шуэм	-9.71642
Эшшо	-9.71685
Кема	-9.7169
▁пыдди	-9.71695
атайтэм	-9.71704
▁уродлык	-9.71713
▁азьысь	-9.71724
▁адӟемпотостэм	-9.71818
Уг	-9.71831
▁кутыны	-9.71846
▁курисько	-9.71854
▁тэрытскыса	-9.71887
▁огназ	-9.7189
ськыса	-9.71919
▁ёна	-9.71949
▁нуналыз	-9.71981
лоз	-9.71987
▁ветлозы	-9.72038
▁луонэз	-9.72038
▁быт	-9.72069
▁доръя	-9.72079
▁вайыны	-9.72099
▁синъёсыз	-9.721
▁ужъёсыд	-9.72158
▁пуке	-9.72332
▁куспа	-9.72354
▁пилемъёс	-9.72367
▁аслэсьтым	-9.72372
▁ад	-9.72376
▁басьтозы	-9.72436
▁султон	-9.72439
▁пизэ	-9.72468
▁ваньбурез	-9.72578
▁У	-9.72617
▁Иерусалимысь	-9.72678
▁юртаз	-9.72789
▁нуись	-9.72804
▁сям	-9.73134
▁тырыса	-9.73225
▁дышеты	-9.73513
,]	-9.73598
▁дор	-9.73651
▁мен	-9.73667
▁Л	-9.73675
▁ӧм	-9.73893
▁шобрет	-9.74027
▁калыкелэн	-9.74097
▁коркаос	-9.74364
▁кидыс	-9.74459
▁аръёсы	-9.74593
солы	-9.74836
▁ваньды	-9.74992
▁атай	-9.75033
▁киы	-9.75107
ет	-9.75124
куректон	-9.75203
куз	-9.75205
▁инмаръёс	-9.75235
▁ушъян	-9.75243
▁вӧл	-9.75262
▁ожмаськ	-9.75341
шӧр	-9.7535
Ливан	-9.75378
ёртыса	-9.75391
котькудӥз	-9.75402
куар	-9.75437
тыршыса	-9.75452
▁тылобурдоос	-9.75584
▁куро	-9.75634
ӧсь	-9.7569
▁йыл	-9.75737
▁ортчем	-9.75797
▁шудо	-9.75804
▁нуиз	-9.75878
▁водз	-9.75884
▁аслэсьты	-9.75963
асьмеды	-9.75966
▁шӧрин	-9.76007
▁берытскоз	-9.76028
▁начар	-9.76029
▁сиёз	-9.76031
▁нырысетӥ	-9.76034
▁виын	-9.76065
ЪЁС	-9.7608
▁венец	-9.76117
▁ӵын	-9.76126
▁кышноез	-9.76168
▁тшӧктӧм	-9.76189
Кыӵе	-9.76231
▁коронавирус	-9.76231
▁куалекты	-9.76231
▁лунся	-9.7624
▁Федя	-9.76253
▁сюресъёс	-9.76269
ады	-9.7627
▁оскиське	-9.76275
▁тӧдьы	-9.76291
ӧні	-9.76294
▁шудоесь	-9.76316
ана	-9.76402
▁юкӧнса	-9.76407
▁Юралысьлӧн	-9.76417
▁кырӟаса	-9.76444
>”	-9.76459
▁1	-9.7648
▁уйин	-9.76516
▁утись	-9.76531
▁вуэн	-9.76602
▁кудъёсыз	-9.76659
▁городъёс	-9.7672
▁шундыӝужан	-9.76761
▁дурын	-9.76779
▁луэмын	-9.76858
▁Духез	-9.76864
▁пус	-9.76877
▁вашкала	-9.76884
▁нимо	-9.76909
▁ньӧл	-9.7691
▁кузьымъёс	-9.76954
▁сьӧрын	-9.77083
▁яратӥсьёс	-9.77173
▁бакча	-9.77476
▁ӧс	-9.77693
ти	-9.77949
▁кисьто	-9.77978
▁эксэйлы	-9.78014
ой	-9.78055
▁шуис	-9.78098
нас	-9.78121
▁от	-9.78276
▁малпаськы	-9.78359
▁нуналэз	-9.78465
і	-9.78568
▁сад	-9.78738
ъяськыса	-9.79035
▁янгыш	-9.79259
суд	-9.79385
▁нуэ	-9.79541
▁ваньзэс	-9.79576
▁ӧти	-9.79596
▁тэ	-9.79679
▁утчало	-9.79733
▁калыкме	-9.80009
▁ло	-9.80025
▁вазисько	-9.80067
Оскон	-9.80081
гурезьёс	-9.8009
▁тодмет	-9.8012
▁палаз	-9.80156
▁кузьым	-9.80168
Мын	-9.80221
пурт	-9.80472
▁йыркур	-9.80484
▁малпан	-9.80498
▁усьтӥз	-9.80626
▁лэзиз	-9.80639
▁шораз	-9.80644
▁куштӥськы	-9.80727
▁шедьтэ	-9.80735
▁яратон	-9.8075
▁кулоз	-9.80769
▁лэсьтӥд	-9.80829
▁ӝутоз	-9.80896
▁данлыкез	-9.80903
▁емышсэ	-9.80932
ЕЙ	-9.8096
▁возьмась	-9.80974
Тӥледлы	-9.80992
−	-9.80992
▁Президент	-9.80993
▁тӧдчана	-9.80994
▁кылӥськы	-9.80996
Табере	-9.80998
▁овмӧс	-9.80999
▁сета	-9.81007
▁бӧрсьы	-9.81015
▁ичӧт	-9.81017
▁берам	-9.81042
▁дышетонэз	-9.8109
▁Иордан	-9.81138
▁лыос	-9.81142
▁таркамын	-9.81232
▁кур	-9.8124
▁дуннее	-9.81257
огзы	-9.81276
▁шуиськоды	-9.81293
▁Воркута	-9.81345
▁кутскозы	-9.81389
▁бӧрдон	-9.81394
▁эрикез	-9.81416
▁кыдёкысь	-9.81437
▁данэз	-9.8145
▁калыктэ	-9.81473
▁кутске	-9.81521
▁ветлӥсьёс	-9.81639
▁кышномуртъёс	-9.81775
▁бордысен	-9.81804
ылӥзы	-9.81819
▁кун	-9.81924
▁уродэз	-9.81983
нокин	-9.81988
▁усем	-9.82247
▁сыл	-9.82359
▁будос	-9.82606
▁тузон	-9.82876
▁сётозы	-9.82905
▁адӟисьёс	-9.83001
▁пиосмурт	-9.83023
▁умме	-9.83073
▁сьӧлыкез	-9.83133
▁веразы	-9.83146
укыр	-9.83155
салзы	-9.83393
▁бича	-9.83409
▁дугды	-9.83422
▁В	-9.83518
пыд	-9.83653
▁кужымъёс	-9.83777
▁шорын	-9.84387
пу	-9.84424
ьнӧй	-9.84665
Иудея	-9.84751
▁усьы	-9.84751
▁синъёсы	-9.84802
▁кол	-9.85028
▁эш	-9.85079
▁уродзэ	-9.85089
Дун	-9.85115
пунэм	-9.85165
▁утчасьёс	-9.85195
▁изгурезь	-9.85199
ожмаськон	-9.85218
▁сюлэмо	-9.85277
ӥсь	-9.85281
▁пилем	-9.85349
▁кӧт	-9.8557
енызы	-9.85613
▁сьӧраз	-9.85622
▁юа	-9.85645
▁сюлмаз	-9.8566
▁городэ	-9.85662
▁быдтӥз	-9.85687
▁видзан	-9.85745
▁кариське	-9.85746
мыс	-9.8591
▁органъяс	-9.8596
▁серем	-9.85996
▁кыдзи	-9.8601
▁оске	-9.86014
▁бызись	-9.86016
▁ньылетӥ	-9.86017
сьӧсь	-9.8602
Сьӧлыктэм	-9.86023
▁том	-9.8603
▁туй	-9.86038
▁паськыт	-9.86079
▁мозмытоз	-9.86089
▁ватэмын	-9.86101
▁каньылэн	-9.86124
ОР	-9.86138
Улон	-9.86139
▁кодъяс	-9.86147
▁вить	-9.86153
▁ватӥськыса	-9.8616
▁улыку	-9.86164
▁кариськод	-9.86165
▁шумпотонэн	-9.86171
▁гажаса	-9.86184
▁султо	-9.86221
▁майбыр	-9.86233
▁Петр	-9.86269
▁духез	-9.86349
▁сетіс	-9.86377
▁ватӥськон	-9.8638
▁адӟыны	-9.86386
▁сьӧлыкъёсыз	-9.86412
▁сэрег	-9.86418
▁киыныд	-9.86443
▁Самария	-9.86452
▁Израилез	-9.86476
▁вералоз	-9.86484
▁йыркурез	-9.86488
▁кужымзэ	-9.86514
▁кыре	-9.86596
▁поттон	-9.86711
ӧны	-9.86755
▁лэзем	-9.86774
▁ужъёссэс	-9.86797
▁верамме	-9.86806
▁арбериос	-9.86922
▁боды	-9.86952
▁улонэд	-9.86957
▁сьӧлыкъёс	-9.87025
▁беразы	-9.8704
▁интызы	-9.87062
▁муртъёсыз	-9.87127
▁ляльчиед	-9.87298
▁ӝутскоз	-9.87299
коть	-9.873
▁тыршыса	-9.8739
▁султыса	-9.87399
▁толэзьлэн	-9.87541
▁дуннеын	-9.8756
▁УЛ	-9.87932
▁сыло	-9.88053
▁щит	-9.88088
изы	-9.88122
▁2	-9.88219
мзы	-9.88329
▁вите	-9.88391
▁сь	-9.88391
сны	-9.88403
оссэс	-9.8845
▁лыктӥсь	-9.88587
▁пинь	-9.8865
▁ур	-9.88764
му	-9.88801
▁тырше	-9.88968
▁Ассирия	-9.89006
Нунал	-9.89017
лык	-9.8912
▁пиезлы	-9.89152
▁султэ	-9.8934
▁дышетон	-9.89684
▁муртъёслэн	-9.89689
▁усьты	-9.89704
ар	-9.89715
кар	-9.89838
быроз	-9.90163
▁сиё	-9.90197
▁визьмын	-9.90234
-19	-9.90358
азьлан	-9.90484
куке	-9.90491
курон	-9.90541
▁нимы	-9.9057
▁винаен	-9.90592
▁бӧрдо	-9.90615
▁ваньмызлы	-9.90723
▁дан	-9.90728
огез	-9.90731
▁берытско	-9.90747
▁ужъёсын	-9.90782
лекез	-9.90795
Визьлыко	-9.90848
▁кӧтсэ	-9.90918
▁бызё	-9.9092
тоз	-9.90933
▁кутскоз	-9.90988
▁лыктон	-9.91001
▁кыкетӥ	-9.91019
▁юнматэ	-9.91024
тыныд	-9.91029
▁А	-9.91067
▁ысто	-9.91086
▁шумпотоз	-9.91094
Урод	-9.9117
ъёсыныз	-9.91212
▁пытьы	-9.91246
▁пуш	-9.91253
▁веськӧдланін	-9.91256
ациона	-9.91257
Котькудӥз	-9.91261
▁малпало	-9.91284
▁школа	-9.9131
▁ӟардон	-9.91312
▁дурысь	-9.91324
▁тодӥсьтэм	-9.91327
▁будэтӥсьёс	-9.9134
▁бӧрдэм	-9.91365
▁сантэман	-9.91375
▁бӧрдыны	-9.91382
▁кыдёкын	-9.91391
▁ӧжытак	-9.91399
▁мур	-9.91428
▁пуштроссэ	-9.91473
▁ачид	-9.91496
▁визьнодчиос	-9.91506
▁бӧрдозы	-9.91528
▁вуоно	-9.91581
▁тубы	-9.91632
вынъёсыз	-9.917
▁иворто	-9.91891
▁луд	-9.91929
визь	-9.9197
▁мынозы	-9.9198
▁кизилиос	-9.91989
▁интыязы	-9.92081
▁адямиослэн	-9.92208
▁тш	-9.92226
▁басьтыса	-9.92261
▁мадён	-9.92276
▁узыр	-9.92303
▁котырын	-9.92527
▁кылыд	-9.92654
▁сюлэмме	-9.92794
кы	-9.928
▁огзы	-9.93064
»;	-9.93251
выл	-9.93442
▁ивортэ	-9.93455
▁тросэз	-9.93544
▁кужыме	-9.93595
▁возьы	-9.93623
▁кисьтӥз	-9.93711
▁сьӧм	-9.93719
▁таос	-9.93784
▁зурка	-9.93897
ст	-9.93983
ката	-9.93991
▁час	-9.94051
▁утьы	-9.94088
▁кӧ	-9.94194
ф	-9.94208
▁емышез	-9.94285
▁ӧрекч	-9.94297
ж	-9.94358
▁куарадэ	-9.94511
ияса	-9.94547
▁чида	-9.94576
кись	-9.94633
▁улысал	-9.94913
юон	-9.94987
Давид	-9.95175
▁адямиослэсь	-9.95524
кытын	-9.95876
▁тылобурдо	-9.95923
▁яратонэ	-9.95949
номыр	-9.9598
вӧсь	-9.96084
Ваньзэ	-9.9618
утӥськись	-9.96183
живот	-9.962
▁пӧсь	-9.96329
▁кыллё	-9.96379
косонэз	-9.9644
▁улонэн	-9.96459
▁тырмы	-9.9648
▁усиз	-9.96482
Египетысь	-9.96688
Зарезь	-9.96709
▁тӥрлык	-9.96713
▁дзоньвидзалун	-9.96769
▁кӧс	-9.96775
▁возьматоз	-9.96799
Аллилуия	-9.96811
▁подув	-9.96811
▁статья	-9.96811
▁пасйис	-9.96811
▁ӝыны	-9.96811
▁озырлун	-9.96811
АХ	-9.96843
▁ярамонэсь	-9.96844
▁сӧвмӧдан	-9.9685
тэмын	-9.96862
▁нуналозь	-9.96873
▁усьтэ	-9.96873
▁азон	-9.96885
▁ай	-9.96899
▁лэчыт	-9.96902
▁Авраам	-9.9691
▁лэсьтоз	-9.9692
▁арӧс	-9.96929
▁Лёнька	-9.96934
▁пай	-9.96944
▁яратоно	-9.9695
▁гозы	-9.96965
▁ӧрӟи	-9.96983
▁милемын	-9.96986
▁кивалтэ	-9.96997
▁атайёссы	-9.97004
▁кужмоесь	-9.97062
▁ушъялэ	-9.97072
▁городъёсыз	-9.97111
▁йылын	-9.97126
▁Соломон	-9.97128
▁аслым	-9.97138
▁кытчы	-9.97217
вордэм	-9.97232
калгись	-9.97313
▁нуназе	-9.97328
▁адӟид	-9.97374
▁Наташа	-9.97395
▁верано	-9.9741
▁шумпотозы	-9.97414
▁кышкасьтэмъёсты	-9.97664
▁гурезьысь	-9.9779
▁возисьёс	-9.97824
▁интыысь	-9.97865
сэтӥ	-9.97932
шта	-9.98058
▁ваёзы	-9.98088
▁кузёяськы	-9.98254
▁вала	-9.98272
Ш	-9.98287
▁быгатысал	-9.98321
сал	-9.98336
▁вазиськи	-9.98336
▁возьмаськисьёс	-9.98347
▁визьнодо	-9.98406
▁лэсьтӥзы	-9.9847
▁канжаськы	-9.98486
лозы	-9.98568
ась	-9.98831
▁Духен	-9.98847
▁шуръёс	-9.9888
▁кылдытӥсь	-9.99017
▁Египетэ	-9.99017
▁улля	-9.99072
кужмо	-9.99128
▁кулэмъёс	-9.99172
▁дырты	-9.99238
▁Христослэсь	-9.9932
▁макелы	-9.99442
▁люкам	-9.99455
ъёсыд	-9.99615
▁сюр	-9.99678
▁Р	-10.0007
▁сьӧлыке	-10.0014
ныз	-10.0023
▁ӵог	-10.0028
▁пот	-10.003
куанер	-10.004
▁инмар	-10.004
▁кос	-10.0055
▁кинэ	-10.0062
▁сут	-10.0064
▁ужа	-10.0072
▁могмӧда	-10.0078
▁юбо	-10.008
▁ожгарчиос	-10.0081
▁яратӥсь	-10.011
Ю	-10.0114
▁луись	-10.0125
▁лэсьтӥ	-10.0127
▁эрике	-10.0135
▁тырмыт	-10.0138
▁кылзӥськы	-10.0141
мзэ	-10.0153
▁атаез	-10.0158
вина	-10.0163
▁шумпото	-10.0175
▁утё	-10.0176
▁вераськы	-10.0176
Таӵе	-10.0177
▁кылзӥськыса	-10.0184
вашкала	-10.0185
егит	-10.0186
▁покчи	-10.0187
Оло	-10.0189
косонъёстэ	-10.0199
▁воргоронъёс	-10.0199
яке	-10.0203
ыж	-10.0207
▁вапум	-10.0216
▁кузяз	-10.0229
▁лыосы	-10.0231
▁понӥз	-10.0238
Х	-10.0239
▁кельтӥз	-10.0241
▁зарезе	-10.025
▁лэсьтӥсько	-10.0254
Город	-10.0255
▁капчи	-10.0259
▁возёз	-10.0265
Азьтэм	-10.0269
▁служба	-10.0269
▁тӧдчӧдіс	-10.0269
▁ӝуатскиз	-10.027
Учкы	-10.027
ИИЛ	-10.027
▁медводдза	-10.0271
▁полэс	-10.0272
▁кошко	-10.0273
▁пачылмемын	-10.0274
▁дорӧ	-10.0274
ТӤСЬ	-10.0275
▁учкелэ	-10.0276
▁бурпалаз	-10.0276
▁тӧв	-10.0277
▁сӥль	-10.0279
▁смоквапу	-10.028
▁чебересь	-10.0282
▁яраё	-10.0282
▁лушкеме	-10.0282
▁горшок	-10.0283
▁вордӥськем	-10.0283
▁нуэмын	-10.0284
▁дугдылытэк	-10.0285
▁кышкалэ	-10.0288
▁бордысьтыз	-10.0288
▁зыно	-10.0289
▁адӟиськод	-10.0289
▁вайёсыз	-10.0292
▁киосме	-10.0294
▁азьысьтыз	-10.0294
▁вылам	-10.0298
▁осконэз	-10.0305
▁халдейёс	-10.0306
▁бадӟымесь	-10.0309
▁кылизы	-10.0312
▁Ассур	-10.0313
▁си	-10.0313
▁ӟечлыко	-10.0314
▁улӥськод	-10.0317
▁шуыны	-10.0319
▁эксэйёсты	-10.0322
▁мукетсэ	-10.0322
▁учкыны	-10.0328
Кескич	-10.0329
росс	-10.0333
▁сиёзы	-10.0334
еныд	-10.0341
мукет	-10.0342
▁тушмонъёсыд	-10.0343
▁мынӥзы	-10.0343
ськод	-10.0345
▁Пиез	-10.0355
инмысь	-10.0371
▁апостолъёс	-10.0379
Милем	-10.0379
▁кужмы	-10.0379
▁кидэ	-10.038
▁Ливан	-10.0381
▁пумъёс	-10.0383
▁ӟечсэ	-10.0392
▁пась	-10.0397
▁ка	-10.0399
▁ужам	-10.0409
▁ымнырзэ	-10.0427
▁кужмоос	-10.0428
▁йыркурен	-10.0433
▁юрттэ	-10.044
▁ошъёс	-10.0442
▁вӧйпу	-10.0444
▁дуннеез	-10.0447
▁пие	-10.0448
▁визьма	-10.0452
▁олысьяс	-10.0488
асьтэ	-10.0493
▁кенеш	-10.0496
▁лыдъя	-10.0501
Си	-10.0524
▁юнматы	-10.0542
▁карозы	-10.0569
бырон	-10.057
▁ушъя	-10.0595
▁сапта	-10.0601
▁палэнске	-10.0614
▁валъёс	-10.0615
▁Б	-10.0627
▁вазиськы	-10.0628
▁сётӥзы	-10.0631
▁вирен	-10.0635
▁уллёос	-10.0649
”;	-10.0652
▁пумо	-10.0653
▁ворса	-10.0664
▁шуы	-10.0683
▁понд	-10.069
▁пыро	-10.0698
▁олысьяслы	-10.0718
▁азинлык	-10.0719
тӥд	-10.0722
▁толэзе	-10.0725
▁кельтэм	-10.0726
▁кисьтэ	-10.0729
лул	-10.0741
идолъёс	-10.0767
▁кушто	-10.0773
ль	-10.0779
▁пельдэ	-10.0784
▁бӧр	-10.0793
▁матысь	-10.0796
Иов	-10.0799
▁кошкем	-10.0803
Быдӟым	-10.0806
паймымон	-10.0811
возьытэ	-10.0811
шумпотыса	-10.0812
▁власьт	-10.0814
тупаса	-10.0816
горд	-10.0819
аслэсьтыз	-10.082
▁быдтэ	-10.0829
▁вӧсяськисьёс	-10.083
▁вылыс	-10.0831
сюлмыныз	-10.0838
▁эксэе	-10.0846
▁Ивор	-10.0847
▁ачи	-10.0848
▁утчась	-10.0851
овалы	-10.0854
▁кариськы	-10.0854
▁погырто	-10.0859
▁нылпиоссы	-10.0862
▁тшупӧд	-10.0865
бырозы	-10.0865
▁кузёе	-10.0866
▁малпасько	-10.0866
▁куалекъяло	-10.0868
косонъёссэ	-10.0872
▁сюроз	-10.0872
▁висъя	-10.0885
ӤСЬ	-10.0889
▁КЫРӞАН	-10.0894
▁муниципал	-10.0895
▁почёт	-10.0895
▁зырӟыса	-10.0895
▁сьӧд	-10.0895
▁унджык	-10.0895
▁быдэсмоз	-10.0895
Курон	-10.0895
Мурт	-10.0896
▁2021	-10.0896
Гурезьёс	-10.0896
Асьсэ	-10.0897
▁адӟиське	-10.0897
▁дыръям	-10.0899
Кудӥз	-10.0899
▁менам	-10.0901
▁утиськонэ	-10.0902
▁знамя	-10.0903
▁сямо	-10.0905
ырыт	-10.0905
▁Эксэез	-10.0907
▁кышноос	-10.0909
▁сюлворыса	-10.0909
▁куашкам	-10.091
▁быдэстыны	-10.0911
▁калыкен	-10.0913
▁зарезез	-10.0915
▁ӝутӥське	-10.0916
▁ӝутэмын	-10.0918
▁татчы	-10.0918
▁ымнырдэ	-10.0922
▁поттыны	-10.0924
▁сюлэмзэс	-10.0928
▁лушкемлык	-10.094
▁быдэсъяса	-10.0943
▁выжыяз	-10.0951
музъемез	-10.0952
▁огды	-10.0953
▁лымшор	-10.0954
▁лулзы	-10.0961
▁ӧт	-10.0964
▁куаразэс	-10.0965
▁гуръёс	-10.0967
▁йырзэ	-10.0967
▁потыны	-10.0967
▁куаразы	-10.0975
асла	-10.0976
Иудалэн	-10.0976
Инмармылэн	-10.0978
▁вайисьтэм	-10.0981
▁директор	-10.0983
▁кылъёсы	-10.0983
▁шонересь	-10.0988
▁басьтоно	-10.0989
▁пырон	-10.0993
▁калыкъёслэсь	-10.0998
▁вайизы	-10.1001
▁кылёзы	-10.1006
асны	-10.1006
▁дасяз	-10.1006
тш	-10.1018
▁люка	-10.1034
▁потозы	-10.1037
▁мылкыдоос	-10.1041
▁потэмын	-10.1042
▁шуэмын	-10.1043
▁кулы	-10.1049
лӥ	-10.1071
▁лёга	-10.1076
Инъёс	-10.108
▁быре	-10.1087
▁юбоос	-10.1087
▁кисьтэм	-10.1089
▁пукисьёс	-10.1099
дыз	-10.1117
▁калыклэсь	-10.1118
▁котыраз	-10.1123
▁кышномуртлэн	-10.1157
▁соиз	-10.1175
▁улӥсьёслэсь	-10.1184
▁Александр	-10.1188
▁ӝутӥсько	-10.1188
ИС	-10.119
▁кот	-10.1195
▁юртлэн	-10.1197
шугадӟон	-10.1201
Ф	-10.1206
▁арес	-10.1211
▁лысву	-10.1212
тӥськод	-10.1234
▁берыктӥсь	-10.1243
ытэк	-10.1243
Иерусалимез	-10.1247
▁тодытӥсь	-10.1247
ре	-10.1255
ӟеч	-10.1255
▁кышкасьтэмлэн	-10.1255
▁дышетыса	-10.1262
▁ымзэ	-10.1264
ыт	-10.1265
▁жаляса	-10.1265
▁кошкись	-10.1269
▁дум	-10.1275
▁оскись	-10.128
▁быронэ	-10.1293
ей	-10.1295
эксэй	-10.1309
▁лыктӥ	-10.1311
▁возьмасьёс	-10.1312
▁данъя	-10.1317
▁сётъя	-10.1323
▁возисько	-10.1324
ъёсме	-10.1324
▁уджсикас	-10.1339
▁Иудалэн	-10.1364
▁шайгуэ	-10.1364
▁аслы	-10.1374
▁бурд	-10.1381
кост	-10.1399
▁ватыса	-10.1411
▁Инмарды	-10.1414
▁бусы	-10.1416
укылтэм	-10.1422
▁эксэйзэ	-10.1423
▁лыд	-10.1437
▁кысы	-10.1447
▁вӧзы	-10.1447
▁пуко	-10.145
Асьме	-10.1468
гажан	-10.1478
отчы	-10.1478
улоно	-10.1491
да	-10.1506
▁Даниил	-10.1509
▁тэрытскы	-10.1512
ер	-10.1516
▁юнматӥз	-10.1519
▁куасьмиз	-10.1524
0	-10.1524
▁шобыртоз	-10.1526
▁ыштэм	-10.1533
▁ӧвӧлтэм	-10.1533
▁куштӥз	-10.1539
▁котыртӥз	-10.154
▁пазьго	-10.154
▁Ӟ	-10.154
▁инфекция	-10.1542
▁Са	-10.1544
▁лушкем	-10.1554
Лулы	-10.1557
ідз	-10.156
▁азьтӥ	-10.156
▁лякыт	-10.156
Бадӟым	-10.1561
Сыӵе	-10.1561
l	-10.1561
▁связь	-10.1561
▁сомында	-10.1561
▁вамен	-10.1561
▁пошта	-10.1561
▁азьысьтым	-10.1563
▁кылиз	-10.1563
тонэн	-10.1563
▁олысьясӧс	-10.1564
▁асьмемыз	-10.1565
▁эг	-10.1565
▁бордам	-10.1565
▁сюлмам	-10.1565
▁тушмонъёсыз	-10.1566
тет	-10.1566
▁бӧрся	-10.1566
▁нуоз	-10.1568
▁барыш	-10.157
▁паллян	-10.157
ЕС	-10.1571
▁нюлэс	-10.1571
▁ӝыт	-10.1575
▁кидысэз	-10.1577
▁таркалозы	-10.1578
▁лэзёз	-10.1578
▁сюлмыным	-10.1579
▁Мария	-10.1579
▁усьтыны	-10.1582
законл	-10.1583
▁карытэк	-10.1585
▁юртысьтыз	-10.1586
▁синъёссы	-10.1587
▁уйпалась	-10.1588
▁Ирод	-10.1588
▁кылоз	-10.1588
▁вазиськисько	-10.1589
▁ыжъёсты	-10.159
▁законъёсыд	-10.1599
▁чырты	-10.16
▁тододы	-10.16
дтӧд	-10.1602
▁вожпотонэн	-10.1603
▁ушъяськы	-10.1608
▁лэзь	-10.1611
▁ёрмыса	-10.1611
▁кошкозы	-10.1612
▁сосуд	-10.1612
ТӤ	-10.1623
▁кулозы	-10.1629
▁пуктӥ	-10.163
четлыкъёссэ	-10.1631
▁шулдыръяськыса	-10.1631
▁уджысь	-10.1632
▁берытскозы	-10.1634
▁йырси	-10.1635
▁сюрессы	-10.1644
▁улӥсьёсыз	-10.1648
▁султӥзы	-10.165
▁басьтэмын	-10.165
▁сетӧм	-10.165
▁7	-10.1652
Котькуд	-10.1654
▁уломы	-10.1654
▁каронэз	-10.1655
▁министр	-10.1661
▁жалялоз	-10.1687
▁матаз	-10.1692
▁пачыл	-10.1705
▁музъемаз	-10.1709
быре	-10.1719
▁чакла	-10.172
▁кус	-10.1722
▁куашкато	-10.1724
▁сюлэмоос	-10.173
▁пиоссы	-10.1732
▁потыку	-10.1733
▁Вавилонэ	-10.1737
ИО	-10.1747
▁укылтэмъёс	-10.1747
Нокин	-10.1749
тӧг	-10.1762
Тушмон	-10.1764
зылы	-10.1788
▁вакчи	-10.1793
),	-10.1804
▁тодытон	-10.1828
▁улэме	-10.1831
▁кароно	-10.1837
▁пет	-10.1842
▁ӧтиз	-10.1847
▁аран	-10.1866
▁челядь	-10.1869
▁юало	-10.1872
▁сьӧлтэт	-10.1874
рт	-10.188
▁кошке	-10.1884
ъёсынызы	-10.1904
▁пырем	-10.1934
зь	-10.195
▁нап	-10.1957
лі	-10.1958
жаля	-10.1962
▁Гожтэм	-10.1963
ю	-10.1984
отӥ	-10.1991
▁тодметъёс	-10.1998
▁шормуӵъёс	-10.2019
ӧд	-10.2025
МО	-10.2028
▁ульчаос	-10.204
тыр	-10.2055
▁выжылы	-10.2057
ымтэ	-10.2057
▁гуэ	-10.2067
Да	-10.2067
▁Тӥ	-10.2067
сюлмы	-10.2071
▁керетон	-10.2074
мо	-10.208
▁сӥзиськон	-10.2081
Коть	-10.2097
▁поттӥ	-10.2109
▁ож	-10.2112
▁люк	-10.2113
▁ну	-10.2116
▁фараон	-10.2132
сна	-10.2134
▁данзэ	-10.2136
▁кутскы	-10.2136
ри	-10.2162
▁кылме	-10.2167
ыку	-10.217
▁дыдык	-10.2172
едлэсь	-10.2174
Сюрес	-10.2178
▁тарка	-10.218
котькуд	-10.2181
ат	-10.2181
тыршон	-10.2185
сыӵе	-10.2189
бадӟым	-10.219
▁кылемъёс	-10.219
кескич	-10.2191
шундыӝужан	-10.2191
выль	-10.2192
курадӟон	-10.2193
▁куло	-10.2196
▁сайка	-10.2197
Сьӧ	-10.2202
▁адӟись	-10.2208
чакла	-10.2214
яд	-10.2215
курбон	-10.2215
▁мукетъёс	-10.2216
▁сульдэръёс	-10.2216
▁Израильлы	-10.222
ид	-10.2221
▁юон	-10.2221
▁сётӥсько	-10.2222
▁нумыр	-10.2225
кайгуос	-10.2227
▁ишак	-10.2227
▁ултӥям	-10.223
▁уджалысь	-10.2233
▁бӧрды	-10.2235
▁палкышно	-10.2236
▁пырыса	-10.2238
▁нимаськоз	-10.2241
▁возиз	-10.2246
▁тыршы	-10.2248
▁кузь	-10.2257
▁кошкоз	-10.2263
▁луиськод	-10.2264
▁зарниен	-10.2265
▁сётӥськод	-10.2265
▁мерттэм	-10.2273
▁уджтас	-10.2274
▁торъя	-10.2275
▁инӧд	-10.2275
Шугадӟон	-10.2275
▁COVID	-10.2275
▁киулад	-10.2275
▁вӧсна	-10.2276
Визьмо	-10.2276
▁класс	-10.2276
▁куать	-10.2276
ігӧн	-10.2277
▁шулдыр	-10.2278
▁кылыдъя	-10.2279
▁шудонэн	-10.2279
▁кадӧ	-10.2279
афлэн	-10.228
▁пачылмыса	-10.2281
▁султытӥз	-10.2281
▁шедьтэм	-10.2283
▁нылмурт	-10.2283
▁синмыз	-10.2284
▁кылыныз	-10.2284
▁шып	-10.2285
Кулон	-10.2285
▁пельпум	-10.2285
Кырӟан	-10.2286
▁бордад	-10.2286
▁утиськыны	-10.2287
▁могысь	-10.2287
▁асшӧр	-10.2287
▁вакытэ	-10.2287
▁сетны	-10.2289
КЕТ	-10.2289
▁пыроз	-10.2292
▁сюлмад	-10.2293
▁шуылӥзы	-10.2302
▁дур	-10.2302
▁ветлӥзы	-10.2305
▁Иона	-10.2305
▁нуналам	-10.2305
▁сиыса	-10.2307
▁нянен	-10.2307
▁дуннеысен	-10.2308
▁Озьы	-10.2309
▁кылзэлэ	-10.2311
▁пуктыны	-10.2313
жалянзэ	-10.2316
▁лэсьтӥськоды	-10.2317
▁нылпиосты	-10.232
▁сюрестӥ	-10.232
▁куштӥзы	-10.232
▁мозмытыны	-10.232
▁лымы	-10.2322
▁янгыштэм	-10.2323
▁инмын	-10.2327
Улэп	-10.2328
▁бусыысь	-10.2328
▁куштӥськем	-10.2329
▁кулонэз	-10.233
▁султозы	-10.233
ОД	-10.2335
▁шайгу	-10.2336
▁ужъёстэ	-10.2337
Визь	-10.2338
▁нимме	-10.2339
▁организацияяс	-10.2339
▁лунсянь	-10.235
▁азяды	-10.2354
▁луэмез	-10.2355
▁улӥд	-10.2357
▁пеляд	-10.2359
▁улэмед	-10.2363
▁юртты	-10.2366
▁чин	-10.2369
▁нуналад	-10.2371
▁пӧрмозы	-10.2376
▁инм	-10.239
▁арын	-10.2394
▁лоба	-10.2406
▁анае	-10.2411
▁шӧйёс	-10.2413
▁гурезьын	-10.2417
▁6	-10.2423
малась	-10.2423
▁люкан	-10.2444
▁возиськод	-10.2448
▁потӥзы	-10.245
▁мозмытэ	-10.2451
иг	-10.2452
▁виноградпуд	-10.2453
▁сётӥське	-10.2458
ФЕЙЛ	-10.2463
авны	-10.2474
▁вераське	-10.2481
▁сётысал	-10.2484
▁тылыс	-10.249
▁вожпотонэ	-10.2494
▁улоды	-10.2496
▁вуз	-10.2503
▁вӧчӧм	-10.2518
Сюлэм	-10.2521
▁ужаны	-10.2528
▁уробо	-10.2531
▁пукт	-10.2545
▁пегӟы	-10.2547
4	-10.2553
▁чемпионат	-10.2554
ОС	-10.2567
вылӥ	-10.2575
▁улэмзэ	-10.2579
тэс	-10.2579
▁куштэм	-10.2601
Гожтэмын	-10.2603
▁курадӟы	-10.2608
дл	-10.2615
Кужмо	-10.262
Сюлмы	-10.2621
тыл	-10.2629
▁шуид	-10.2629
▁шобыртэ	-10.2636
▁кулонлэн	-10.2647
Ву	-10.2681
▁курадӟонъёс	-10.2692
▁муртъёслы	-10.2694
Куанер	-10.2696
▁кенер	-10.2702
▁кутас	-10.2703
▁Н	-10.2713
▁берыктэм	-10.2714
▁улэпъёс	-10.2724
Закон	-10.2733
ит	-10.2734
асьсэ	-10.2735
ське	-10.2737
▁улыкуз	-10.2744
▁ултӥян	-10.2749
▁адямилэсь	-10.2751
▁басьтӥ	-10.2754
иськод	-10.2755
тшӧм	-10.2764
▁гур	-10.2779
▁я	-10.2782
▁пельтэм	-10.2796
▁Да	-10.2817
▁дышетэ	-10.2821
▁Ин	-10.2825
▁ӝутскы	-10.2828
▁сюръёс	-10.2837
мзэс	-10.2859
▁пазя	-10.2883
▁па	-10.2894
Дышетӥсь	-10.2899
▁нимӧ	-10.29
ёслэн	-10.2904
▁сюро	-10.2908
асьӧм	-10.2909
▁тэрытскись	-10.2909
▁калыкезлы	-10.2915
▁пыж	-10.2927
тём	-10.2935
сюрес	-10.2935
ус	-10.2937
▁шуись	-10.2944
уг	-10.2945
Суд	-10.2954
Иосиф	-10.2961
Иоанн	-10.2961
Едом	-10.2961
зарни	-10.2961
пыдэстэм	-10.2961
вапумъёс	-10.2962
ӵукна	-10.2962
▁скиния	-10.2965
шонерлыко	-10.2971
▁3	-10.2976
▁юкӧн	-10.2988
алан	-10.2988
▁кошкы	-10.2993
жаляса	-10.2995
▁мозмытэм	-10.2999
▁автомашина	-10.2999
▁ляльчиосыз	-10.2999
▁бырйиз	-10.3007
Йыр	-10.3007
▁йылаз	-10.3016
▁вуттоз	-10.3017
▁ӝутскиз	-10.3017
▁шедьтӥз	-10.3019
▁яраты	-10.3025
▁иудей	-10.3027
Шумпот	-10.3028
▁ӝутӥз	-10.303
▁уллёез	-10.3031
▁погыртоз	-10.3032
онер	-10.3036
▁султоз	-10.3038
▁услугаяс	-10.3038
▁акци	-10.304
▁ӝега	-10.3045
Туннэ	-10.3045
калгон	-10.3045
▁дӧзьӧр	-10.3045
▁сепыс	-10.3045
▁кускерттон	-10.3045
▁вермӧмъяс	-10.3045
▁дзик	-10.3045
Лек	-10.3045
▁кытысь	-10.3045
▁киулам	-10.3045
Асьтэ	-10.3045
▁кежлӧ	-10.3046
▁шори	-10.3047
▁мукӧд	-10.3047
▁укшасез	-10.3048
▁йыромыса	-10.3048
▁пӧртысь	-10.305
▁киоссы	-10.3051
▁виемын	-10.3051
РЫ	-10.3052
▁тырмемын	-10.3054
▁Корей	-10.3055
▁шаерысь	-10.3055
▁погыртӥз	-10.3056
▁кӧтсы	-10.3058
▁эриксэ	-10.3058
▁визьмыз	-10.306
▁данъян	-10.306
▁сьӧлтэтъёс	-10.3062
▁ушъялозы	-10.3062
▁мозмытӥд	-10.3064
▁погыртэмын	-10.3066
▁вӧсяськемме	-10.3066
▁вирзэс	-10.3067
▁азьтӥз	-10.3068
▁лыдъяны	-10.3075
▁мукетъёссэ	-10.3075
▁поттӥд	-10.3077
▁котыре	-10.3077
▁пиоссэ	-10.3077
▁веранэз	-10.3078
▁йыбыртъя	-10.3079
▁эрк	-10.308
▁осконэн	-10.308
▁йылазы	-10.3084
▁азьпалан	-10.3084
▁кылӥд	-10.3084
▁пӧяськон	-10.3085
▁писпуэз	-10.3086
▁оскиськонэз	-10.3086
▁уродлыкез	-10.3086
▁луиды	-10.3087
рака	-10.3088
▁данлыко	-10.3091
▁утчаны	-10.3096
▁йӧнтэм	-10.3097
▁кылӥды	-10.3097
▁котыртӥзы	-10.3098
▁яратыса	-10.3105
▁кылдытэмын	-10.3106
▁юр	-10.3107
▁йырзэс	-10.3109
▁кечъёс	-10.311
▁Македон	-10.3118
СЕ	-10.3118
▁бать	-10.3119
▁Ар	-10.3122
▁узырлыкез	-10.3123
▁нуозы	-10.3125
ъёслы	-10.3129
▁нимаз	-10.313
▁арзэ	-10.3131
▁музъемазы	-10.3133
▁пушказы	-10.3134
▁возьмасьёслэн	-10.3142
▁ӟечлыкез	-10.3144
▁гурезьёсын	-10.3152
тӥзы	-10.3154
▁кад	-10.3157
▁эксэйлэсь	-10.3162
▁косонъёстэ	-10.3163
▁кышкасьтэмез	-10.3163
▁кылӥзы	-10.3176
▁ун	-10.3182
жаляндэ	-10.3183
▁кедырпуос	-10.3187
▁усё	-10.319
▁су	-10.3193
тушмон	-10.3209
▁арбери	-10.3214
▁оскыса	-10.3215
ськоды	-10.3216
▁Варнава	-10.3217
▁шуод	-10.3217
▁кылдытӥ	-10.322
▁ёрос	-10.3223
▁муртъёсыд	-10.3224
▁пумитаз	-10.3224
▁юэ	-10.3225
оссы	-10.3232
Тушмонъёсы	-10.3239
онэз	-10.3244
▁нуллӥсь	-10.3273
▁адӟиськы	-10.3279
▁выжыысьтыз	-10.3281
ӥсьёс	-10.3281
▁улад	-10.3292
▁одӥгзэ	-10.3311
▁карган	-10.3311
▁аттьӧал	-10.3314
кык	-10.3317
ымныр	-10.3346
▁юртлы	-10.3349
▁оскиськонэ	-10.335
▁кышнозэ	-10.3388
Монэн	-10.339
▁пыртӧм	-10.3411
▁лампада	-10.3411
▁сӧры	-10.3432
дана	-10.344
Шонерлык	-10.3441
исьтэм	-10.3445
▁бызе	-10.3451
▁тыроз	-10.3475
▁лыдъяса	-10.3476
▁учки	-10.3491
▁мун	-10.3491
▁ӟечез	-10.3495
▁валасьтэм	-10.3506
▁д	-10.3515
існы	-10.3526
ылӥз	-10.354
▁пӧрмытэ	-10.3545
▁куашкатъя	-10.3555
ӥськод	-10.3556
лобӟыса	-10.3556
ысьтым	-10.3559
!–	-10.3566
сюлэм	-10.3576
▁даур	-10.3578
▁гажа	-10.3586
Ог	-10.3606
▁коньдон	-10.3606
▁вазиське	-10.3621
ъяссӧ	-10.3631
▁ӧш	-10.3632
▁вайёс	-10.3642
▁кывкут	-10.3651
▁тупа	-10.3655
▁емышъёссэ	-10.3667
▁мыны	-10.3668
▁гумы	-10.367
сько	-10.3676
▁Утись	-10.369
▁малпанъёс	-10.3701
▁куре	-10.3709
▁буш	-10.3712
ысеныз	-10.3716
▁ваньмы	-10.3716
Дас	-10.3724
тузон	-10.3727
▁верамез	-10.3731
отысь	-10.3738
▁карод	-10.3747
▁эгыръёс	-10.3747
кинъёс	-10.3774
▁сюресъёсы	-10.3779
кӧй	-10.378
▁дырлы	-10.3785
▁чидась	-10.3786
▁кузёйыръёс	-10.379
Езекия	-10.3794
юрӟым	-10.3794
вӧсяськон	-10.3794
шумпотон	-10.3795
пӧртэм	-10.3795
тӥледыз	-10.3795
табере	-10.3795
▁ыжпи	-10.3799
▁музъемзы	-10.3802
вир	-10.3809
▁вын	-10.3814
▁малпасьёс	-10.3816
▁басьтӥсьёс	-10.382
▁шулдыръяськы	-10.3825
▁кисьты	-10.3826
▁тодӥсь	-10.3831
▁палэнтӥд	-10.3835
▁луисько	-10.3836
тае	-10.3836
▁вордскиз	-10.3837
▁шобыртӥз	-10.3838
▁куен	-10.3838
▁куасьмоз	-10.3839
▁яратӥсько	-10.384
▁ортчиз	-10.384
▁вайисько	-10.3842
▁нуӧдӧм	-10.3842
▁ӝутске	-10.3843
▁валало	-10.3843
▁синву	-10.3846
▁атайёсмы	-10.3846
▁киысьтыз	-10.3847
▁усьтӥськиз	-10.3848
▁рад	-10.3848
визьлыко	-10.3851
▁жалясь	-10.3852
нуналлы	-10.3854
ям	-10.3857
▁шулдыръяськоз	-10.3858
▁кутоз	-10.3858
▁секытэ	-10.3858
▁найӧ	-10.3861
▁могмӧдӧм	-10.3862
▁куашкатоз	-10.3862
▁тӧроос	-10.3863
